export default [
  {
    title: 'Вечеринка в честь празднования нового года',
    description: `Значимость этих проблем настолько очевидна, что консультация с 
         широким активом влечет за собой процесс внедрения и модернизации систем  массового участия.
         Равным образом постоянный количественный рост и сфера нашей  активности позволяет оценить значение соответствующий условий  активизации.           Повседневная практика показывает, что сложившаяся структура
        организации играет важную роль в формировании соответствующий условий  активизации.`,
    creator: 'Екатерина Мурова',
    city: 'Санкт-Петербург',
    place: 'Площадь восстания',
    date: '10.11.2024',
    time: '',
    type: 'Частное мероприятие',
    followers: [
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      }
    ]
  },
  {
    title: 'Вечеринка в честь празднования нового года',
    description: `Значимость этих проблем настолько очевидна, что консультация с 
         широким активом влечет за собой процесс внедрения и модернизации систем  массового участия.
         Равным образом постоянный количественный рост и сфера нашей  активности позволяет оценить значение соответствующий условий  активизации.           Повседневная практика показывает, что сложившаяся структура
        организации играет важную роль в формировании соответствующий условий  активизации.`,
    creator: 'Екатерина Мурова',
    city: 'Санкт-Петербург',
    place: 'Площадь восстания',
    date: '10.11.2024',
    time: '',
    type: 'Частное мероприятие',
    followers: [
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      }
    ]
  },
  {
    title: 'Вечеринка в честь празднования нового года',
    description: `Значимость этих проблем настолько очевидна, что консультация с 
         широким активом влечет за собой процесс внедрения и модернизации систем  массового участия.
         Равным образом постоянный количественный рост и сфера нашей  активности позволяет оценить значение соответствующий условий  активизации.           Повседневная практика показывает, что сложившаяся структура
        организации играет важную роль в формировании соответствующий условий  активизации.`,
    creator: 'Екатерина Мурова',
    city: 'Санкт-Петербург',
    place: 'Площадь восстания',
    date: '10.11.2024',
    time: '',
    type: 'Частное мероприятие',
    followers: [
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      }
    ]
  },
  {
    title: 'Вечеринка в честь празднования нового года',
    description: `Значимость этих проблем настолько очевидна, что консультация с 
         широким активом влечет за собой процесс внедрения и модернизации систем  массового участия.
         Равным образом постоянный количественный рост и сфера нашей  активности позволяет оценить значение соответствующий условий  активизации.           Повседневная практика показывает, что сложившаяся структура
        организации играет важную роль в формировании соответствующий условий  активизации.`,
    creator: 'Екатерина Мурова',
    city: 'Санкт-Петербург',
    place: 'Площадь восстания',
    date: '10.11.2024',
    time: '',
    type: 'Частное мероприятие',
    followers: [
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      }
    ]
  },
  {
    title: 'Вечеринка в честь празднования нового года',
    description: `Значимость этих проблем настолько очевидна, что консультация с 
         широким активом влечет за собой процесс внедрения и модернизации систем  массового участия.
         Равным образом постоянный количественный рост и сфера нашей  активности позволяет оценить значение соответствующий условий  активизации.           Повседневная практика показывает, что сложившаяся структура
        организации играет важную роль в формировании соответствующий условий  активизации.`,
    creator: 'Екатерина Мурова',
    city: 'Санкт-Петербург',
    place: 'Площадь восстания',
    date: '10.11.2024',
    time: '',
    type: 'Публичное мероприятие',
    followers: [
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      }
    ]
  },
  {
    title: 'Вечеринка в честь празднования нового года',
    description: `Значимость этих проблем настолько очевидна, что консультация с 
         широким активом влечет за собой процесс внедрения и модернизации систем  массового участия.
         Равным образом постоянный количественный рост и сфера нашей  активности позволяет оценить значение соответствующий условий  активизации.           Повседневная практика показывает, что сложившаяся структура
        организации играет важную роль в формировании соответствующий условий  активизации.`,
    creator: 'Екатерина Мурова',
    city: 'Санкт-Петербург',
    place: 'Площадь восстания',
    date: '10.11.2024',
    time: '',
    type: 'Частное мероприятие',
    followers: [
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      }
    ]
  },
  {
    title: 'Вечеринка в честь празднования нового года',
    description: `Значимость этих проблем настолько очевидна, что консультация с 
         широким активом влечет за собой процесс внедрения и модернизации систем  массового участия.
         Равным образом постоянный количественный рост и сфера нашей  активности позволяет оценить значение соответствующий условий  активизации.           Повседневная практика показывает, что сложившаяся структура
        организации играет важную роль в формировании соответствующий условий  активизации.`,
    creator: 'Екатерина Мурова',
    city: 'Санкт-Петербург',
    place: 'Площадь восстания',
    date: '10.11.2024',
    time: '',
    type: 'Публичное мероприятие',
    followers: [
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      }
    ]
  },
  {
    title: 'Вечеринка в честь празднования нового года',
    description: `Значимость этих проблем настолько очевидна, что консультация с 
         широким активом влечет за собой процесс внедрения и модернизации систем  массового участия.
         Равным образом постоянный количественный рост и сфера нашей  активности позволяет оценить значение соответствующий условий  активизации.           Повседневная практика показывает, что сложившаяся структура
        организации играет важную роль в формировании соответствующий условий  активизации.`,
    creator: 'Екатерина Мурова',
    city: 'Санкт-Петербург',
    place: 'Площадь восстания',
    date: '10.11.2024',
    time: '',
    type: 'Публичное мероприятие',
    followers: [
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      }
    ]
  },
  {
    title: 'Вечеринка в честь празднования нового года',
    description: `Значимость этих проблем настолько очевидна, что консультация с 
         широким активом влечет за собой процесс внедрения и модернизации систем  массового участия.
         Равным образом постоянный количественный рост и сфера нашей  активности позволяет оценить значение соответствующий условий  активизации.           Повседневная практика показывает, что сложившаяся структура
        организации играет важную роль в формировании соответствующий условий  активизации.`,
    creator: 'Екатерина Мурова',
    city: 'Санкт-Петербург',
    place: 'Площадь восстания',
    date: '10.11.2024',
    time: '',
    type: 'Частное мероприятие',
    followers: [
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      }
    ]
  },
  {
    title: 'Вечеринка в честь празднования нового года',
    description: `Значимость этих проблем настолько очевидна, что консультация с 
         широким активом влечет за собой процесс внедрения и модернизации систем  массового участия.
         Равным образом постоянный количественный рост и сфера нашей  активности позволяет оценить значение соответствующий условий  активизации.           Повседневная практика показывает, что сложившаяся структура
        организации играет важную роль в формировании соответствующий условий  активизации.`,
    creator: 'Екатерина Мурова',
    city: 'Санкт-Петербург',
    place: 'Площадь восстания',
    date: '10.11.2024',
    time: '',
    type: 'Частное мероприятие',
    followers: [
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      },
      {
        name: 'Екатерина Мурова'
      }
    ]
  }
]
